Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: That's not a valid \(chain.displayName) address.
af: Dit is nie 'n geldige \(chain.displayName)-adres nie.
ar: هذا ليس عنوان \(chain.displayName) صالحًا.
bg: Това не е валиден \(chain.displayName) адрес.
bn: এটি একটি বৈধ \(chain.displayName) ঠিকানা নয়।
ca: Això no és una adreça de \(chain.displayName) vàlida.
cs: Tohle není platná adresa \(chain.displayName).
da: Det er ikke en gyldig \(chain.displayName)-adresse.
de: Das ist keine gültige \(chain.displayName)-Adresse.
el: Αυτή δεν είναι έγκυρη διεύθυνση \(chain.displayName).
es: Esa no es una dirección de \(chain.displayName) válida.
et: See pole kehtiv \(chain.displayName) aadress.
fa: این نشانی \(chain.displayName) معتبری نیست.
fi: Tämä ei ole kelvollinen \(chain.displayName)-osoite.
fil: Hindi iyon wastong \(chain.displayName) address.
fr: Ce n'est pas une adresse \(chain.displayName) valide.
he: זו אינה כתובת \(chain.displayName) חוקית.
hi: यह मान्य \(chain.displayName) पता नहीं है।
hr: To nije valjana \(chain.displayName) adresa.
hu: Ez nem érvényes \(chain.displayName) cím.
id: Itu bukan alamat \(chain.displayName) yang valid.
is: Þetta er ekki gilt \(chain.displayName)-vistfang.
it: Questo non è un indirizzo \(chain.displayName) valido.
ja: 有効な \(chain.displayName) アドレスではありません。
ko: 유효한 \(chain.displayName) 주소가 아닙니다.
lt: Tai netinkamas \(chain.displayName) adresas.
lv: Šī nav derīga \(chain.displayName) adrese.
ml: അത് സാധുവായ \(chain.displayName) വിലാസമല്ല.
mr: हा वैध \(chain.displayName) पत्ता नाही.
ms: Itu bukan alamat \(chain.displayName) yang sah.
nb: Det er ikke en gyldig \(chain.displayName)-adresse.
nl: Dit is geen geldig \(chain.displayName)-adres.
pa: ਇਹ ਵੈਧ \(chain.displayName) ਪਤਾ ਨਹੀਂ ਹੈ।
pl: To nieprawidłowy adres \(chain.displayName).
pt_br: Esse não é um endereço \(chain.displayName) válido.
ro: Aceasta nu este o adresă \(chain.displayName) validă.
ru: Это недействительный адрес \(chain.displayName).
sk: Toto nie je platná adresa \(chain.displayName).
sl: To ni veljaven naslov \(chain.displayName).
sr: Ovo nije važeća \(chain.displayName) adresa.
sv: Det är inte en giltig \(chain.displayName)-adress.
sw: Hiyo si anwani sahihi ya \(chain.displayName).
ta: அது செல்லுபடியாகும் \(chain.displayName) முகவரி அல்ல.
te: అది చెల్లుబాటు అయ్యే \(chain.displayName) చిరునామా కాదు.
th: นั่นไม่ใช่ที่อยู่ \(chain.displayName) ที่ถูกต้อง
tr: Bu geçerli bir \(chain.displayName) adresi değil.
uk: Це недійсна адреса \(chain.displayName).
ur: یہ درست \(chain.displayName) ایڈریس نہیں ہے۔
vi: Đây không phải là một địa chỉ \(chain.displayName) hợp lệ.
zh_hans: 这不是有效的 \(chain.displayName) 地址。
zh_hant: 這不是有效的 \(chain.displayName) 地址。

source: That's not a valid %@ address.
af: Dit is nie 'n geldige %@-adres nie.
ar: هذا ليس عنوان %@ صالحًا.
bg: Това не е валиден %@ адрес.
bn: এটি একটি বৈধ %@ ঠিকানা নয়।
ca: Això no és una adreça de %@ vàlida.
cs: Tohle není platná adresa %@.
da: Det er ikke en gyldig %@-adresse.
de: Das ist keine gültige %@-Adresse.
el: Αυτή δεν είναι έγκυρη διεύθυνση %@.
es: Esa no es una dirección de %@ válida.
et: See pole kehtiv %@ aadress.
fa: این نشانی %@ معتبری نیست.
fi: Tämä ei ole kelvollinen %@-osoite.
fil: Hindi iyon wastong %@ address.
fr: Ce n'est pas une adresse %@ valide.
he: זו אינה כתובת %@ חוקית.
hi: यह मान्य %@ पता नहीं है।
hr: To nije valjana %@ adresa.
hu: Ez nem érvényes %@ cím.
id: Itu bukan alamat %@ yang valid.
is: Þetta er ekki gilt %@-vistfang.
it: Questo non è un indirizzo %@ valido.
ja: 有効な %@ アドレスではありません。
ko: 유효한 %@ 주소가 아닙니다.
lt: Tai netinkamas %@ adresas.
lv: Šī nav derīga %@ adrese.
ml: അത് സാധുവായ %@ വിലാസമല്ല.
mr: हा वैध %@ पत्ता नाही.
ms: Itu bukan alamat %@ yang sah.
nb: Det er ikke en gyldig %@-adresse.
nl: Dit is geen geldig %@-adres.
pa: ਇਹ ਵੈਧ %@ ਪਤਾ ਨਹੀਂ ਹੈ।
pl: To nieprawidłowy adres %@.
pt_br: Esse não é um endereço %@ válido.
ro: Aceasta nu este o adresă %@ validă.
ru: Это недействительный адрес %@.
sk: Toto nie je platná adresa %@.
sl: To ni veljaven naslov %@.
sr: Ovo nije važeća %@ adresa.
sv: Det är inte en giltig %@-adress.
sw: Hiyo si anwani sahihi ya %@.
ta: அது செல்லுபடியாகும் %@ முகவரி அல்ல.
te: అది చెల్లుబాటు అయ్యే %@ చిరునామా కాదు.
th: นั่นไม่ใช่ที่อยู่ %@ ที่ถูกต้อง
tr: Bu geçerli bir %@ adresi değil.
uk: Це недійсна адреса %@.
ur: یہ درست %@ ایڈریس نہیں ہے۔
vi: Đây không phải là một địa chỉ %@ hợp lệ.
zh_hans: 这不是有效的 %@ 地址。
zh_hant: 這不是有效的 %@ 地址。

source: That's not a valid code.
af: Dit is nie 'n geldige kode nie.
ar: هذا ليس رمزًا صالحًا.
bg: Това не е валиден код.
bn: এটি একটি বৈধ কোড নয়।
ca: Això no és un codi vàlid.
cs: Tohle není platný kód.
da: Det er ikke en gyldig kode.
de: Das ist kein gültiger Code.
el: Αυτός δεν είναι έγκυρος κωδικός.
es: Ese no es un código válido.
et: See pole kehtiv kood.
fa: این کد معتبری نیست.
fi: Tämä ei ole kelvollinen koodi.
fil: Hindi iyon wastong code.
fr: Ce n'est pas un code valide.
he: זה אינו קוד חוקי.
hi: यह मान्य कोड नहीं है।
hr: To nije valjan kod.
hu: Ez nem érvényes kód.
id: Itu bukan kode yang valid.
is: Þetta er ekki gildur kóði.
it: Questo non è un codice valido.
ja: 有効なコードではありません。
ko: 유효한 코드가 아닙니다.
lt: Tai netinkamas kodas.
lv: Šis nav derīgs kods.
ml: അത് സാധുവായ കോഡല്ല.
mr: हा वैध कोड नाही.
ms: Itu bukan kod yang sah.
nb: Det er ikke en gyldig kode.
nl: Dit is geen geldige code.
pa: ਇਹ ਵੈਧ ਕੋਡ ਨਹੀਂ ਹੈ।
pl: To nieprawidłowy kod.
pt_br: Esse não é um código válido.
ro: Acesta nu este un cod valid.
ru: Это недействительный код.
sk: Toto nie je platný kód.
sl: To ni veljavna koda.
sr: Ovo nije važeći kod.
sv: Det är inte en giltig kod.
sw: Huo si msimbo sahihi.
ta: அது செல்லுபடியாகும் குறியீடு அல்ல.
te: అది చెల్లుబాటు అయ్యే కోడ్ కాదు.
th: นั่นไม่ใช่โค้ดที่ถูกต้อง
tr: Bu geçerli bir kod değil.
uk: Це недійсний код.
ur: یہ درست کوڈ نہیں ہے۔
vi: Đây không phải là một mã hợp lệ.
zh_hans: 这不是有效的代码。
zh_hant: 這不是有效的代碼。

source: That's not the right kind of QR code.
af: Dit is nie die regte soort QR-kode nie.
ar: هذا ليس النوع الصحيح من رمز QR.
bg: Това не е правилният вид QR код.
bn: এটি সঠিক ধরনের QR কোড নয়।
ca: Aquest no és el tipus correcte de codi QR.
cs: Tohle není správný typ QR kódu.
da: Det er ikke den rigtige slags QR-kode.
de: Das ist nicht die richtige Art von QR-Code.
el: Δεν είναι ο σωστός τύπος κωδικού QR.
es: Ese no es el tipo de código QR correcto.
et: See pole õiget tüüpi QR-kood.
fa: این نوع درست کد QR نیست.
fi: Tämä ei ole oikeanlainen QR-koodi.
fil: Hindi iyon ang tamang uri ng QR code.
fr: Ce n'est pas le bon type de QR code.
he: זה אינו סוג קוד ה-QR הנכון.
hi: यह सही प्रकार का QR कोड नहीं है।
hr: To nije prava vrsta QR koda.
hu: Ez nem a megfelelő típusú QR-kód.
id: Itu bukan jenis kode QR yang tepat.
is: Þetta er ekki rétt tegund QR-kóða.
it: Questo non è il tipo di codice QR corretto.
ja: 適切な種類の QR コードではありません。
ko: 올바른 종류의 QR 코드가 아닙니다.
lt: Tai netinkamo tipo QR kodas.
lv: Šis nav īstais QR koda veids.
ml: അത് ശരിയായ തരം QR കോഡല്ല.
mr: हा योग्य प्रकारचा QR कोड नाही.
ms: Itu bukan jenis kod QR yang betul.
nb: Det er ikke riktig type QR-kode.
nl: Dit is niet het juiste soort QR-code.
pa: ਇਹ ਸਹੀ ਕਿਸਮ ਦਾ QR ਕੋਡ ਨਹੀਂ ਹੈ।
pl: To niewłaściwy rodzaj kodu QR.
pt_br: Esse não é o tipo certo de código QR.
ro: Acesta nu este tipul potrivit de cod QR.
ru: Это не тот тип QR-кода.
sk: Toto nie je správny druh QR kódu.
sl: To ni prava vrsta kode QR.
sr: Ovo nije prava vrsta QR koda.
sv: Det är inte rätt sorts QR-kod.
sw: Huo si aina sahihi ya msimbo wa QR.
ta: அது சரியான வகை QR குறியீடு அல்ல.
te: అది సరైన రకం QR కోడ్ కాదు.
th: นั่นไม่ใช่คิวอาร์โค้ดประเภทที่ถูกต้อง
tr: Bu doğru türde bir QR kodu değil.
uk: Це не той тип QR-коду.
ur: یہ صحیح قسم کا QR کوڈ نہیں ہے۔
vi: Đây không phải là loại mã QR phù hợp.
zh_hans: 这不是正确类型的二维码。
zh_hant: 這不是正確類型的 QR 碼。

source: The canonical 2048-word English wordlist from bitcoin/bips. Verified SHA-256 in source.
af: Die kanonieke 2048-woord Engelse woordelys uit bitcoin/bips. SHA-256 in die bron geverifieer.
ar: ‏قائمة الكلمات الإنجليزية المعتمدة المؤلفة من 2048 كلمة من bitcoin/bips. تم التحقق من SHA-256 في الشيفرة المصدرية.
bg: Каноничният английски списък от 2048 думи от bitcoin/bips. SHA-256 е проверен в кода.
bn: bitcoin/bips থেকে 2048 শব্দের প্রামাণিক ইংরেজি শব্দতালিকা। সোর্সে SHA-256 যাচাইকৃত।
ca: La llista canònica de 2048 paraules en anglès de bitcoin/bips. SHA-256 verificat al codi font.
cs: Kanonický anglický seznam 2048 slov z bitcoin/bips. SHA-256 ověřeno ve zdrojovém kódu.
da: Den kanoniske 2048-ords engelske ordliste fra bitcoin/bips. SHA-256 verificeret i kildekoden.
de: Die kanonische 2048-Wörter-Liste auf Englisch aus bitcoin/bips. SHA-256 im Quellcode verifiziert.
el: Η κανονική αγγλική λίστα 2048 λέξεων από το bitcoin/bips. Επαλήθευση SHA-256 στον πηγαίο κώδικα.
es: La lista canónica de 2048 palabras en inglés de bitcoin/bips. SHA-256 verificado en el código.
et: Kanooniline 2048 inglise sõnaga loend bitcoin/bips-ist. SHA-256 on lähtekoodis kontrollitud.
fa: ‏لیست استاندارد ۲۰۴۸ کلمه‌ای انگلیسی از bitcoin/bips. SHA-256 در سورس بررسی شده است.
fi: Bitcoin/bips-projektin kanoninen 2048 englanninkielisen sanan luettelo. SHA-256 vahvistettu lähdekoodissa.
fil: Ang kanonikal na 2048-salitang Ingles na wordlist mula sa bitcoin/bips. Na-verify ang SHA-256 sa source.
fr: La liste canonique de 2048 mots anglais issue de bitcoin/bips. SHA-256 vérifié dans le code source.
he: ‏רשימת המילים האנגלית הקנונית בת 2048 המילים מתוך bitcoin/bips. SHA-256 מאומת בקוד המקור.
hi: bitcoin/bips की 2048 शब्दों वाली प्रामाणिक अंग्रेज़ी शब्दसूची। स्रोत में SHA-256 सत्यापित।
hr: Kanonski engleski popis od 2048 riječi iz bitcoin/bips. SHA-256 provjeren u izvornom kodu.
hu: A bitcoin/bips kanonikus 2048 szavas angol szólistája. SHA-256 a forrásban ellenőrizve.
id: Daftar kata bahasa Inggris kanonik 2048 kata dari bitcoin/bips. SHA-256 diverifikasi dalam sumber.
is: Hinn kanóníski 2048-orða enski orðalisti frá bitcoin/bips. SHA-256 staðfest í kóða.
it: L'elenco canonico di 2048 parole inglesi da bitcoin/bips. SHA-256 verificato nel sorgente.
ja: bitcoin/bips による正式な 2048 語の英語ワードリスト。ソース内で SHA-256 を検証済み。
ko: bitcoin/bips의 표준 2048개 영어 단어 목록. 소스에서 SHA-256으로 검증됨.
lt: Kanoninis 2048 anglų kalbos žodžių sąrašas iš bitcoin/bips. SHA-256 patikrintas šaltinyje.
lv: Kanoniskais 2048 angļu vārdu saraksts no bitcoin/bips. SHA-256 ir pārbaudīts pirmkodā.
ml: bitcoin/bips-ൽ നിന്നുള്ള കാനോനിക്കൽ 2048-വാക്ക് ഇംഗ്ലീഷ് വാക്കുകളുടെ പട്ടിക. സോഴ്സിൽ SHA-256 പരിശോധിച്ചു.
mr: bitcoin/bips कडून प्रामाणिक 2048-शब्द इंग्रजी शब्दसूची. स्रोतात SHA-256 सत्यापित.
ms: Senarai 2048-perkataan bahasa Inggeris kanonik dari bitcoin/bips. SHA-256 disahkan dalam sumber.
nb: Den kanoniske 2048-ords engelske ordlisten fra bitcoin/bips. SHA-256 verifisert i kildekoden.
nl: De canonieke Engelse woordenlijst van 2048 woorden uit bitcoin/bips. SHA-256 geverifieerd in de bron.
pa: bitcoin/bips ਤੋਂ ਅਧਿਕਾਰਤ 2048-ਸ਼ਬਦ ਅੰਗਰੇਜ਼ੀ ਸ਼ਬਦ ਸੂਚੀ। ਸਰੋਤ ਵਿੱਚ SHA-256 ਤਸਦੀਕ ਕੀਤਾ ਗਿਆ।
pl: Kanoniczna angielska lista 2048 słów z bitcoin/bips. Zweryfikowano SHA-256 w źródłach.
pt_br: A lista canônica de 2048 palavras em inglês de bitcoin/bips. SHA-256 verificado no código-fonte.
ro: Lista canonică de 2048 cuvinte în engleză din bitcoin/bips. SHA-256 verificat în sursă.
ru: Канонический список из 2048 английских слов из bitcoin/bips. SHA-256 проверен в исходном коде.
sk: Kanonický anglický zoznam 2048 slov z bitcoin/bips. SHA-256 overený v zdrojovom kóde.
sl: Kanonični angleški seznam 2048 besed iz bitcoin/bips. SHA-256 preverjen v izvorni kodi.
sr: Канонска енглеска листа од 2048 речи из bitcoin/bips. SHA-256 верификован у изворном коду.
sv: Den kanoniska 2048-ords engelska ordlistan från bitcoin/bips. SHA-256 verifierad i källkoden.
sw: Orodha ya maneno ya Kiingereza ya kawaida ya 2048 kutoka bitcoin/bips. SHA-256 imethibitishwa kwenye chanzo.
ta: bitcoin/bips-இல் இருந்து நியமமான 2048-சொல் ஆங்கில சொற்பட்டியல். மூலத்தில் SHA-256 சரிபார்க்கப்பட்டது.
te: bitcoin/bips నుండి కానానికల్ 2048-పదాల ఇంగ్లీష్ పదజాబితా. సోర్స్‌లో SHA-256 ధృవీకరించబడింది.
th: รายการคำภาษาอังกฤษมาตรฐาน 2048 คำจาก bitcoin/bips ตรวจสอบ SHA-256 ในซอร์ส
tr: bitcoin/bips kaynağındaki kanonik 2048 kelimelik İngilizce kelime listesi. Kaynakta SHA-256 ile doğrulanmıştır.
uk: Канонічний список з 2048 англійських слів з bitcoin/bips. SHA-256 перевірено в коді.
ur: ‏bitcoin/bips سے 2048 الفاظ کی معیاری انگریزی فہرست۔ سورس میں SHA-256 تصدیق شدہ۔
vi: Danh sách 2048 từ tiếng Anh chuẩn từ bitcoin/bips. SHA-256 đã được xác minh trong mã nguồn.
zh_hans: 来自 bitcoin/bips 的权威 2048 个英文单词列表。源码中通过 SHA-256 校验。
zh_hant: 來自 bitcoin/bips 的權威 2048 個英文單字列表。原始碼中已通過 SHA-256 驗證。

source: The earlier recipients use your whole balance — nothing is left for this one.
af: Die vroeëre ontvangers gebruik jou hele balans — niks bly oor vir hierdie een nie.
ar: يستخدم المستلمون السابقون كامل رصيدك — لم يبقَ شيء لهذا.
bg: По-ранните получатели използват целия ви баланс — за този не остава нищо.
bn: পূর্বের প্রাপকরা আপনার পুরো ব্যালেন্স ব্যবহার করে — এটির জন্য কিছুই অবশিষ্ট নেই।
ca: Els destinataris anteriors fan servir tot el teu saldo: no queda res per a aquest.
cs: Dřívější příjemci využijí celý váš zůstatek — na tohoto nezbývá nic.
da: De tidligere modtagere bruger hele din saldo — der er intet tilbage til denne.
de: Die früheren Empfänger nutzen dein gesamtes Guthaben – für diesen bleibt nichts übrig.
el: Οι προηγούμενοι παραλήπτες χρησιμοποιούν όλο το υπόλοιπό σας — δεν μένει τίποτα για αυτόν.
es: Los destinatarios anteriores usan todo tu saldo; no queda nada para este.
et: Varasemad saajad kasutavad kogu teie saldo — selle jaoks pole midagi alles.
fa: گیرندگان پیشین تمام موجودی شما را استفاده می‌کنند — چیزی برای این یکی باقی نمی‌ماند.
fi: Aiemmat vastaanottajat käyttävät koko saldosi — tälle ei jää mitään.
fil: Ginagamit ng mga naunang tatanggap ang buo mong balance — wala nang natitira para dito.
fr: Les destinataires précédents utilisent tout votre solde — il ne reste rien pour celui-ci.
he: הנמענים הקודמים משתמשים בכל היתרה שלך — לא נשאר דבר עבור זה.
hi: पहले के प्राप्तकर्ता आपका पूरा बैलेंस उपयोग करते हैं — इसके लिए कुछ नहीं बचा।
hr: Raniji primatelji koriste cijelo vaše stanje — za ovoga ništa ne preostaje.
hu: A korábbi címzettek felhasználják a teljes egyenleged — ennek nem marad semmi.
id: Penerima sebelumnya menggunakan seluruh saldo Anda — tidak ada yang tersisa untuk yang satu ini.
is: Fyrri viðtakendurnir nota alla stöðuna þína — ekkert er eftir fyrir þennan.
it: I destinatari precedenti usano tutto il tuo saldo — non rimane nulla per questo.
ja: 前の受取人が残高をすべて使用するため、この受取人には何も残りません。
ko: 이전 받는 사람들이 전체 잔액을 사용하여 이 사람에게 남은 것이 없습니다.
lt: Ankstesni gavėjai išnaudoja visą jūsų balansą – šiam nieko nelieka.
lv: Iepriekšējie saņēmēji izmanto visu jūsu bilanci — šim nekas neatliek.
ml: നേരത്തെയുള്ള സ്വീകർത്താക്കൾ നിങ്ങളുടെ മുഴുവൻ ബാലൻസും ഉപയോഗിക്കുന്നു — ഇതിനായി ഒന്നും ശേഷിക്കുന്നില്ല.
mr: आधीचे प्राप्तकर्ते तुमची संपूर्ण शिल्लक वापरतात — यासाठी काहीही उरले नाही.
ms: Penerima terdahulu menggunakan keseluruhan baki anda — tiada apa-apa yang tinggal untuk yang ini.
nb: De tidligere mottakerne bruker hele saldoen din — ingenting er igjen til denne.
nl: De eerdere ontvangers gebruiken je hele saldo — er blijft niets over voor deze.
pa: ਪਹਿਲੇ ਪ੍ਰਾਪਤਕਰਤਾ ਤੁਹਾਡੀ ਪੂਰੀ ਬਕਾਇਆ ਵਰਤਦੇ ਹਨ — ਇਸ ਲਈ ਕੁਝ ਨਹੀਂ ਬਚਿਆ।
pl: Wcześniejsi odbiorcy zużywają całe Twoje saldo — nic nie zostaje dla tego.
pt_br: Os destinatários anteriores usam todo o seu saldo — não sobra nada para este.
ro: Destinatarii anteriori folosesc tot soldul tău — nu mai rămâne nimic pentru acesta.
ru: Предыдущие получатели используют весь ваш баланс — для этого ничего не осталось.
sk: Skorší príjemcovia využívajú celý váš zostatok — pre tohto nič nezostáva.
sl: Prejšnji prejemniki porabijo vse vaše stanje — za tega ne ostane nič.
sr: Raniji primaoci koriste celo vaše stanje — ništa nije preostalo za ovog.
sv: De tidigare mottagarna använder hela ditt saldo — inget återstår för denna.
sw: Wapokeaji wa awali wanatumia salio lako lote — hakuna kilichobaki kwa huyu.
ta: முந்தைய பெறுநர்கள் உங்கள் முழு இருப்பையும் பயன்படுத்துகிறார்கள் — இதற்கு எதுவும் மீதமில்லை.
te: మునుపటి స్వీకర్తలు మీ మొత్తం బ్యాలెన్స్‌ను ఉపయోగిస్తారు — దీని కోసం ఏమీ మిగలలేదు.
th: ผู้รับก่อนหน้าใช้ยอดคงเหลือทั้งหมดของคุณ — ไม่เหลือสำหรับรายนี้
tr: Önceki alıcılar tüm bakiyenizi kullanıyor — bunun için hiçbir şey kalmıyor.
uk: Попередні одержувачі використовують увесь ваш баланс — для цього нічого не залишилося.
ur: پہلے والے وصول کنندگان آپ کا پورا بیلنس استعمال کر لیتے ہیں — اس کے لیے کچھ باقی نہیں بچتا۔
vi: Những người nhận trước đó dùng hết số dư của bạn — không còn gì cho người này.
zh_hans: 之前的收款人已用掉你的全部余额——没有剩余可分配给此收款人。
zh_hant: 之前的收款人已用掉你的全部餘額——沒有剩餘可分配給此收款人。

source: The key never leaves this iPhone. Aperture does not send it anywhere.
af: Die sleutel verlaat nooit hierdie iPhone nie. Aperture stuur dit nêrens nie.
ar: لا يغادر المفتاح هذا الـ iPhone أبداً. لا يرسله Aperture إلى أي مكان.
bg: Ключът никога не напуска този iPhone. Aperture не го изпраща никъде.
bn: কী কখনো এই iPhone ছেড়ে যায় না। Aperture এটিকে কোথাও পাঠায় না।
ca: La clau no surt mai d'aquest iPhone. Aperture no l'envia enlloc.
cs: Klíč nikdy neopustí tento iPhone. Aperture jej nikam neposílá.
da: Nøglen forlader aldrig denne iPhone. Aperture sender den ingen steder.
de: Der Schlüssel verlässt dieses iPhone nie. Aperture sendet ihn nirgendwohin.
el: Το κλειδί δεν φεύγει ποτέ από αυτό το iPhone. Το Aperture δεν το στέλνει πουθενά.
es: La clave nunca sale de este iPhone. Aperture no la envía a ningún sitio.
et: Võti ei lahku sellest iPhone'ist kunagi. Aperture ei saada seda kuhugi.
fa: کلید هرگز این iPhone را ترک نمی‌کند. Aperture آن را به جایی ارسال نمی‌کند.
fi: Avain ei koskaan poistu tästä iPhonesta. Aperture ei lähetä sitä mihinkään.
fil: Hindi kailanman umaalis ang key sa iPhone na ito. Hindi ito ipinapadala ng Aperture kahit saan.
fr: La clé ne quitte jamais cet iPhone. Aperture ne l'envoie nulle part.
he: המפתח לעולם לא יוצא מה‑iPhone הזה. Aperture לא שולח אותו לשום מקום.
hi: कुंजी कभी इस iPhone से बाहर नहीं जाती। Aperture इसे कहीं नहीं भेजता।
hr: Ključ nikad ne napušta ovaj iPhone. Aperture ga ne šalje nikamo.
hu: A kulcs soha nem hagyja el ezt az iPhone-t. Az Aperture sehova nem küldi el.
id: Kunci tidak pernah meninggalkan iPhone ini. Aperture tidak mengirimnya ke mana pun.
is: Lykillinn yfirgefur aldrei þennan iPhone. Aperture sendir hann ekki neitt.
it: La chiave non esce mai da questo iPhone. Aperture non la invia da nessuna parte.
ja: キーはこの iPhone から出ることはありません。Aperture はどこにも送信しません。
ko: 키는 이 iPhone을 떠나지 않습니다. Aperture는 어디로도 전송하지 않습니다.
lt: Raktas niekada neišeina iš šio iPhone. Aperture jo niekur nesiunčia.
lv: Atslēga nekad neatstāj šo iPhone. Aperture to nekur nesūta.
ml: കീ ഒരിക്കലും ഈ iPhone-ൽ നിന്ന് പുറത്തുപോകില്ല. Aperture അത് എങ്ങും അയയ്ക്കുന്നില്ല.
mr: किल्ली कधीही या iPhone मधून बाहेर जात नाही. Aperture ती कुठेही पाठवत नाही.
ms: Kunci tidak pernah keluar dari iPhone ini. Aperture tidak menghantarnya ke mana-mana.
nb: Nøkkelen forlater aldri denne iPhone-en. Aperture sender den ingen steder.
nl: De sleutel verlaat deze iPhone nooit. Aperture stuurt hem nergens heen.
pa: ਕੁੰਜੀ ਕਦੇ ਵੀ ਇਸ iPhone ਨੂੰ ਨਹੀਂ ਛੱਡਦੀ। Aperture ਇਸਨੂੰ ਕਿਤੇ ਨਹੀਂ ਭੇਜਦਾ।
pl: Klucz nigdy nie opuszcza tego iPhone'a. Aperture nigdzie go nie wysyła.
pt_br: A chave nunca sai deste iPhone. O Aperture não a envia para lugar nenhum.
ro: Cheia nu părăsește niciodată acest iPhone. Aperture nu o trimite nicăieri.
ru: Ключ никогда не покидает этот iPhone. Aperture никуда его не отправляет.
sk: Kľúč nikdy neopustí tento iPhone. Aperture ho nikam neposiela.
sl: Ključ nikoli ne zapusti tega iPhona. Aperture ga nikamor ne pošlje.
sr: Кључ никада не напушта овај iPhone. Aperture га не шаље нигде.
sv: Nyckeln lämnar aldrig denna iPhone. Aperture skickar den ingenstans.
sw: Ufunguo haondoki kamwe kwenye iPhone hii. Aperture haitumi popote.
ta: சாவி ஒருபோதும் இந்த iPhone-ஐ விட்டு வெளியேறாது. Aperture அதை எங்கும் அனுப்பாது.
te: కీ ఈ iPhoneని ఎప్పుడూ వదిలి వెళ్ళదు. Aperture దానిని ఎక్కడికీ పంపదు.
th: คีย์ไม่เคยออกจาก iPhone นี้ Aperture ไม่ส่งไปที่ไหนเลย
tr: Anahtar bu iPhone'dan asla çıkmaz. Aperture hiçbir yere göndermez.
uk: Ключ ніколи не залишає цей iPhone. Aperture нікуди його не надсилає.
ur: کلید کبھی اس iPhone سے باہر نہیں جاتی۔ Aperture اسے کہیں نہیں بھیجتا۔
vi: Khóa không bao giờ rời khỏi iPhone này. Aperture không gửi nó đi đâu cả.
zh_hans: 密钥永远不会离开这台 iPhone。Aperture 不会将其发送到任何地方。
zh_hant: 金鑰永遠不會離開這台 iPhone。Aperture 不會將它傳送到任何地方。
